[{
  "_id": {
    "$oid": "6652018d93f5400321b623a0"
  },
  "quotes": [],
  "additionalContent": {
    "ar": [
      "شبكة وطنية فعالة: مزيج فريد من الشبكة الوطنية والحضور المحلي القوي والاستجابة القوية وجودة الخدمات.",
      "سمعتنا: مبنية على أكثر من 30 عامًا من الخبرة في مجال الفحص الفني.",
      "رأس المال البشري رفيع المستوى: خبرة فنية قوية وثقافة ريادة الأعمال التي تركز على العملاء.",
      "الخبرة الفنية المعترف بها: مجموعة شاملة من الاعتمادات. معرفة مختلف قطاعات النشاط.",
      "شركة VERITAL مسؤولة على وجه الخصوص عن: القيام بعمليات المراقبة على الطائرات المسجلة في الجزائر المطلوبة وفقا للقواعد الوطنية والدولية المطبقة على إصدار شهادات صلاحية الطيران لهذه الطائرات. التدخلات المتعلقة بتصنيف و/أو إصدار الشهادات للسفن وما شابه ذلك الأجهزة وكذلك الهياكل البترولية البحرية الثابتة أو المتنقلة، بهدف إصدار شهادات التصنيف أو أي شهادات أخرى تثبت مطابقة السفن أو الأجهزة أو الهياكل المذكورة المقرر إنجازها في الجزائر وفي الخارج خدمات مختلفة، تنفيذ خدمات المراقبة والخبرة والمعايرة، والموافقة على المنتجات، والتحقق، وتحليل المشاكل المحتملة، والمساعدة الفنية وتقييم سلامة البنية التحتية لأنظمة السكك الحديدية وأنظمة النقل الموجهة التي تهدف إلى تعزيز سلامة الأشخاص والممتلكات.",
      "تؤكد شركة VERITAL لعملائها: الزيارات التي تتم في الموعد المحدد؛ توافر الموظفين الفنيين والسفر في الموقع؛ إصدار شهادات مختلفة.",
      "تتواجد شركة VERITAL في كامل التراب الوطني: الإدارة العامة: الجزائر العاصمة؛ شعبة: وهران؛ شعبة: بجاية؛ شعبة: حاسي مسعود؛ شعبة: عنابة."
    ],
    "en": [
      "An efficient national network: The unique combination of a national network and a strong local presence, strong responsiveness and quality of services.",
      "Our reputation: Built on over 30 years of experience in the field of technical inspection.",
      "High-level human capital: Solid technical expertise customer-centered entrepreneurial culture",
      "Recognized technical expertise: An exhaustive portfolio of accreditations. Knowledge of different sectors of activity.",
      "VERITAL is responsible in particular for: Carrying out control operations on aircraft registered in Algeria required according to both national and international rules, applicable for the issue of airworthiness certificates for these aircraft. Interventions relating to classification and/or the certification of ships and similar devices as well as marine petroleum structures, fixed or mobile, with a view to issuing classification certificates or any other certificates attesting to the conformity of said ships, devices or structures To be carried out in Algeria and in. abroad various services, the implementation of control, expertise and calibration services, product approval, verification, analysis of potential problems, technical assistance and evaluation of the safety of infrastructure of rail and guided transport systems intended to promote the safety of people and property.",
      "VERITAL assures its customers: Visits carried out on the scheduled date; Availability of technical staff and on-site travel; Issuance of various certificates.",
      "VERITAL is present throughout the national territory: General Management: Algiers; Division: Oran; Division: Béjaia; Division: Hassi Messaoud; Division: Annaba."
    ],
    "fr": [
      "Un réseau national performant: La combinaison unique d'un réseau national et d'une forte présence locale, une forte réactivité et une qualité de services.",
      "Notre réputation: Fondée sur plus de 30 ans d'expérience dans le domaine du contrôle technique.",
      "Un capital humain de haut niveau: Une solide expertise technique. Une culture entrepreneuriale centrée sur le client.",
      "Une expertise technique reconnue: Un portefeuille d'accréditations exhaustif. La connaissance des différents secteurs d'activité.",
      "VERITAL est chargée notamment: De la réalisation des opérations de contrôle des aéronefs immatriculés en Algérie requises selon les règles tant nationales qu’internationales, applicable pour la délivrance des certificats de navigabilité de ces appareils. Des interventions au titre de la classification et/ou de la certification des navires et engins assimilés ainsi que des structures pétrolières marines, fixes ou mobiles, en vue de la délivrance des certificats de classification ou de tout autre certificats attestant de la conformité desdits navires, engins ou structures. De réaliser en Algérie et à l’étranger différentes prestations, la mise en oeuvre de services de contrôle, d’expertise et d'étalonnage, agréage des produits, vérification, analyse de problèmes potentiels, assistance technique et évaluation de la sécurité des infrastructures des systèmes de transports ferroviaires et guidés destinées à promouvoir la sécurité des personnes et des biens.",
      "VERITAL assure à ses clients: Des visites effectuées à la date prévue; La disponibilité du personnel technique et les déplacements sur site; La délivrance de différents certificats.",
      "VERITAL est présente sur tout le territoire national: Direction Générale : Alger; Division : Oran; Division : Béjaia; Division : Hassi Messaoud; Division : Annaba."
    ]
  },
  "content": {
    "ar": "VERITAL هي شركة مساهمة (EPE/SPA) بموجب القانون الجزائري، تدار بشكل احترافي وتم إنشاؤها في عام 1989. يتمثل نشاطها، في الجزائر والخارج، في مراقبة النقل والصناعة ومراقبة مطابقة المنتجات التجارية الدولية و جودة. اهتمامها الرئيسي هو ضمان تعزيز سلامة الأشخاص والبضائع في قطاعي النقل والجودة.",
    "en": "VERITAL is an EPE/SPA (Joint Stock Company) under Algerian law, professionally managed and created in 1989. Its activity consists, in Algeria and abroad, of the control of transport, of industry, of the conformity control of commercial products. international and quality. Its major concern is to ensure the promotion of the safety of people and goods in the transport and quality sectors.",
    "fr": "VERITAL est une EPE/SPA (Société Par Actions) de droit algérien gérée professionnellement et crée en 1989. Son activité consiste, en Algérie et à l’étranger au contrôle des transports, de l’industrie, au contrôle de conformité des produits du commerce international et de qualité. Son souci majeur est d’assurer la promotion de la sécurité des personnes et des biens dans les secteurs des transports et de la qualité."
  },
  "images": [
    "img/about/1.jpg",
    "img/1/ser1-600x399.jpg",
    "img/about/3.png",
    "img/about/slide 8.jpg"
  ],
  "text": {
    "ar": "بفضل فريقها المؤهل تأهيلا عاليا مهندسين وخبراء وغيرهم وذوي الخبرة الطويلة والغنية في مختلف الأنشطة. تمتلك فريطال الوسائل والقدرات اللازمة لتلبية متطلبات عملائها بشكل مستدام من خلال المساعدة والاستماع المنظم والدائم",
    "en": "Thanks to its highly qualified team (engineers, experts, etc.) with long and rich experience in different activities. VERITAL has the means and capabilities necessary to sustainably satisfy the requirements of its customers through organized and permanent assistance and listening.",
    "fr": "Grâce à son équipe hautement qualifiée (ingénieurs, experts, …) avec une longue et riche expérience dans différentes activités. VERITAL possède les moyens et les capacités nécessaires de satisfaire durablement les exigences de ses clients par une assistance et une écoute organisées et permanentes."
  },
  "title": {
    "ar": "من نحن",
    "en": "Verital PROFILE",
    "fr": "PROFIL Verital"
  },
  "videos": [
    "https://www.youtube.com/embed/V6539Psow84"
  ]
}]